export const faqs = [
  {
    question: "چه مدت طول می‌کشد تا امدادگر به محل برسد؟",
    answer:
      "در اکثر مناطق بندرعباس کمتر از ۳۰ دقیقه زمان برای اعزام نیرو نیاز است.",
  },
  {
    question: "آیا خدمات به صورت ۲۴ ساعته ارائه می‌شود؟",
    answer:
      "بله، خدمات امداد خودرو تکنیک به صورت شبانه‌روزی و در تمام ایام هفته ارائه می‌شود.",
  },
  {
    question: "هزینه خدمات چگونه محاسبه می‌شود؟",
    answer:
      "هزینه بر اساس نوع خدمت، فاصله و شرایط خودرو تعیین می‌شود و قبل از انجام کار اعلام خواهد شد.",
  },
  {
    question: "آیا خودروبر برای خودروهای لوکس هم دارید؟",
    answer:
      "بله، خودروبرهای مجهز برای حمل ایمن خودروهای لوکس و حساس در دسترس هستند.",
  },
  {
    question: "چه مناطقی تحت پوشش هستند؟",
    answer:
      "تمام مناطق اصلی بندرعباس و محدوده‌های اطراف تحت پوشش خدمات ما قرار دارند.",
  },
];